export const departments = [
    { id: 1, name: "Информационные технологии" },
    { id: 2, name: "Отдел кадров" },
    { id: 3, name: "Финансовый отдел" },
    { id: 4, name: "Маркетинг" },
    { id: 5, name: "Продажи" },
    { id: 6, name: "Операционный отдел" },
    { id: 7, name: "Юридический отдел" },
    { id: 8, name: "Отдел качества" },
    { id: 9, name: "Закупки и логистика" },
    { id: 10, name: "Исследования и разработки" },
    { id: 11, name: "Служба безопасности" },
    { id: 12, name: "Административный отдел" }
];
